<?php require_once "templates/header.php"; ?>
<?php require_once "templates/navbar.php"; ?>
<link rel="stylesheet" href="public/css/knowledge.css">
<link rel="stylesheet" href="public/css/style.css">
<link rel="stylesheet" href="public/css/header.css">
<section class="rules">
	<div class="types">
		<div class="type-deal">
			<h2 id="src4-1">Типовой договор</h2><br>
			<p>Для заключения договора вам необходимо заполнить заявку.</p><br>
		</div>
		<div class="type-payment">
			<h2 id="src4-2">Способы оплаты</h2><br>
			<p>К оплате принимаются платежные карточки международных платёжных систем VISA и MasterCard.</p><br>
		</div>
		<div class="type-package">
			<h2 id="src4-3">Выбор упаковки</h2><br>
			<h3>Уважаемые клиенты, теперь при оформлений заказа вы сможете самостоятельно выбрать вариант упаковки для вашей посылки исходя из того, что находиться внутри.</h3><br>
			<ol>
				<li><p><strong><i>Пленка + пакет</i> </strong>- подходит для упаковки нехрупкого штучного товара а также одежды, не относящейся с декоративными элементами - стразами, пайетками и т.д. нужно упаковывать в пленку а затем в коробку.</p></li>
				<li><p><strong><i>Коробка</i></strong> - данный тип упаковки подходит для сборных совмеситимых товаров. В слуае если если внешний вид фирменный коробки не является приоритетным, или на вообще не нужна, то ее можно будет удалить( указывать в примечаний ). </p></li>
				<li><p><strong><i>Коробка + уголок</i></strong> - данный тип упаковки подходит для сборных совмеситимых товаров - хрупких, деликатных грузов, а также предметов, способных повредить или испортить соседствующие отправление. Также необходимо упаковывать товар таким образом, если вам важна сохранность фирменных упаковок  от производителей - это наиболее актуально для обуви и сумок.
(Защитные уголки может увеличить вес посылка, что соответсвенно, может повлиять на конечную стоимость перевозки).</p></li>
				<li><p><strong><i>Обрещетка</i></strong> - самый подходящий вариант упаковки хрупких посылок, а также для специфических категорий товаров - оборудований, оргтехники, стеклянных и керамических изделий.
При отправке посылка не забывайте  о температурных колебаниях в зависимости от сезона - некоторые виды товаров могут негативно реагировать на изменения погодного режима.</p></li>
			</ol><br>
			<div class="warning"><p><strong><i>Внимание!</i></strong></p>
			<p><strong><i>
При несоблюдений требований к упаковке мы не несем ответственость за сохранность товаров, в том числе и хрупких. </i></strong></p></div>
			
		</div>
		<div class="type-law">
			<h1 id="src4-4">Закон о почте</h1><br>
			<a href="https://online.zakon.kz/document/?doc_id=34933247#pos=60;-50
">https://online.zakon.kz/document/?doc_id=34933247#pos=60;-50
</a>
		</div>
	</div>
	<div class="rule-info">
		<h1 id="src4-5">Запрещено вывозить</h1><br>
		<ul>
			<li><p>Огнестрельное, сигнальное, пневматическое, газовое оружие, бое припасы, холодное оружие (включая метательное), электрошоковые устройства и искровые разрядники, а также основные части огнестрельного оружия;</p></li>
			<li><p>Наркотические средства, психотропные, сильнодействующие, радиоактивные, взрывчатые, ядовитые, едкие, легковоспламеняющиеся и другие опасные вещества;</p></li>
			<li><p>Деньги, денежные знаки (монеты, банкноты и их эквиваленты) и ценные бумаги, дорожные чеки, золото и серебро в слитках, валюту, акцизные марки, драгоценные металлы и камни;</p></li>
			<li><p>Предметы и вещества, которые по своему характеру или упаковке могут представлять опасность для сотрудников Исполнителя и иных лиц, загрязнять или портить (повреждать) другие отправления и оборудование;

</p></li>
			<li><p>Контрафактные товары – товары, этикетки, упаковки товаров, на которых незаконно размещены товарный знак или сходное с ним до степени смешения обозначение;</p></li>
			<li><p>Литий-ионные аккумуляторы авиационным транспортом (ограничение не распространяется на ионно-литиевые батареи, упакованные с оборудованием, или ионно-литиевые батареи, установленные в оборудовании);

</p></li>
			<li><p>Литий-ионные аккумуляторы авиационным транспортом (ограничение не распространяется на ионно-литиевые батареи, упакованные с оборудованием, или ионно-литиевые батареи, установленные в оборудовании);

</p></li>
			<li><p>Животные и растения, человеческие останки и прах;</p></li>
			<li><p>Иммунобиологические препараты, биологические материалы, кровь;
</p></li>
			
			<li><p>Скоропортящиеся продукты питания;</p></li>
			<li><p>Другие вложения, в отношение которых, по мнению DWExpress, не может быть обеспечена безопасность или законность пересылки;</p></li>
			<li><p>Любые документы, удостоверяющие личность;</p></li>
			<li><p>Художественные ценности (картины, иконы, антиквариат, книги, выпущенные до 1950 г.);
</p></li>
		</ul>
	</div><br>
	<div class="feedbacks">
		<div class="feed-header"><h1>Частые вопросы</h1><br>
		<h2 id="src4-6">Задать свой вопрос</h2></div>
		<div class="feed-display">
			<ul>
				<li><p>Welcome to DWE</p></li>
				<li><p>Welcome to DWE</p></li>
				<li><p>Welcome to DWE</p></li>
				<li><p>Welcome to DWE</p></li>
			</ul>
		</div>
	</div>
</section>
<script src="public/js/mob.js"></script>
<?php require_once "modal/modal.php"; ?>
<?php require_once "templates/footer.php"; ?>